{
  "BANNER_HERO": {
    "TITLE": "Talent and Experience",
    "TITLE_SPAN": "in E-commerce",
    "SUBTITLE": "Count on the team that built some of the most successful brasilians e-commerce.",
    "BUTTON_TEXT": "Let's transform together"
  },   
  "TEAM": {
    "TITLE": "A meeting of talent and experience",
    "SHORT_DESCRIPTION": "We are a boutique development firm with an agile and highly qualified team. We specialize in e-commerce consulting and mission-critical projects. The most qualified Salesforce Commerce Cloud team in Latin America.",
    "RAFAEL_R_ABOUT": "Over 20 years of experience in e-commerce. Former Founder and CEO of Atonit, the first company in Latin America acquired by Salesforce. Former VP of Product Management at Salesforce Commerce.",
    "VITOR_S_ABOUT": "Over 7 years of experience in e-commerce. International experience in managing high-performance teams. Former Engineering Manager at Salesforce.",
    "GUILHERME_S_ABOUT": "Over 15 years of experience in the Consumer Goods industry. Former Finance Director at Procter & Gamble and former Regional CFO for Emerging Markets at Reckitt, based in Dubai. Currently, Regional CFO for Europe, Africa, and the Middle East in the Energy, Oil, and Gas sector at Valvoline - Aramco.",
    "DANIEL_B_ABOUT": "Over 7 years of experience in the Salesforce ecosystem. Expertise in large-scale international projects and leading high-performance teams. Former Lead Engineer at Salesforce, working in the Commerce division, contributing to the development of innovative solutions and the global expansion of the platform.",
    "EDUARDO_S_ABOUT": "Over 12 years of experience in software development, with a focus on e-commerce and services. Former Engineering Manager at Salesforce, working with global teams on the development of e-commerce solutions.",
    "PETERSON_C_ABOUT": "Over 15 years of experience in e-commerce. A pioneer in Salesforce Commerce development in Brazil. Founder and former CTO of Atonit. Former Director of Engineering at Salesforce Commerce Cloud."
  },
  "SKILLS": {
    "TITLE": "Our Experince",
    "SHORT_DESCRIPTION": "Discover some of the brands our team has contributed to"
  },
  "BANNER_VIDEO": {
    "TITLE": "Increase Your Conversion Rate",
    "DESCRIPTION": "Implement the highest-converting checkout in Salesforce Commerce Cloud"      
  },
  "CONTACT_FORM": {
    "TITLE": "Contact us",
    "JOIN_CONTACT": "Join contact with us",
    "YOUR_NAME": "Your name",
    "EMAIL_ADDRESS": "Email address",
    "PHONE_NUMBER": "Phone(optional)",
    "MESSAGE": "Describe your business goal in the best possible way",
    "SUBMIT_BUTTON": "Send message",
    "LABEL_REQUIRED": "Required field",
    "INVALID_EMAIL": "Invalid e-mail",
    "SUCCESS_MESSAGE": "Sent successfully"
  },
  "CONTACT_INFO": {
    "TITLE": "Contact information",
    "SHORT_DESCRIPTION": "We are always happy to assist you",
    "TITLE_ADDRESS": "Address"
  },
  "FOOTER": {
    "ABOUT": "About",
    "COMPANY": "Company",
    "COPY": "Copyright CARBON TECH All rights reserved"
  }
}